{
    "Ciudad Maravillosa": "Ciudad Maravillosa",
    "t1": "Paseo por la Ciudad de Mendoza, capital de la provincia. Nuestra ciudad es una de las mayores muestras de que la mano del hombre convirtió un gran desierto en un oasis. @@@ Te invitamos a disfrutar de sus calles arborizadas, caminar por sus plazas que guardan la historia de una ciudad que se construyó al pie de la cordillera de los Andes y que fue protagonista de la historia Argentina. @@@ Los principales atractivos de esta experiencia es el Parque General San Martin, cuenta con 500 hectáreas y la fuente más grande de la ciudad. Otro atractivo emblemático es el Cerro de la gloria, monumento histórico construido en honor al ejército de Los Andes. @@@ Cabe destacar que, gracias al encuentro de dos culturas, los colonizadores y los pueblos originarios, podemos hallar múltiples experiencias artísticas y culturales que se podrán apreciar en cada rincón de la ciudad y se disfrutan a lo largo del paseo.", 
     
    "Historia": "Historia, Vinos y oliva",
    "t2": "Bodegas, viñedos y olivos ubicados en Maipú guardan en sus raíces la historia de aquellos italianos y españoles que convirtieron esta región en una de las más populares de Mendoza. @@@ Está experiencia nos lleva a descubrir antiguas bodegas emblemáticas de Argentina que dan nacimiento al mundo del vino en Mendoza convirtiendo la provincia en una de las ocho capitales del vino en el mundo. @@@ Te proponemos variedad de actividades, entre ellas un paseo en bicicleta entre los viñedos finalizándolo con un almuerzo donde pondrás en práctica tus sentidos con platos armonizados con vinos de alta calidad. @@@ La gastronomía es una protagonista muy especial en Maipú, las clases de cocina es una de las actividades más buscadas, que incluye también una visita tradicional para conocer el proceso del vino y finalizar con un almuerzo de pasos acompañado de los productos elaborados. @@@ El aceite de oliva de esta región es conocido en el mundo entero por ello te proponemos combinar algunas de las actividades vitivinícolas con una visita y degustación en unas fábricas de aceite de oliva.",

    "altura": "Vinos de altura ",
    "t3": "En los últimos diez años las inversiones extranjeras crecieron en Mendoza y una región en particular fue la escogida por grandes empresas internacionales, El Valle de Uco, dónde exóticas bodegas se camuflan entre los picos nevados de la Cordillera de Los Andes. @@@ El tipo de suelo combinado con la altitud de la región y las nuevas tecnologías destaca los vinos de alta gama del Valle de Uco dando origen a un nuevo mundo de la vitivinicultura Mendocina. @@@ Las actividades propuestas están vinculadas a el contacto con la naturaleza, la buena cocina y el esparcimiento; En esta región se han desarrollado variados proyectos de alojamiento de lujo pudiendo, en la actualidad, encontrar variadas posadas entre los viñedos en un entorno único ideal para descansar y disfrutar en familia.",

    "Montaña": "Montaña y Malbec",
    "t4": "A pocos kilómetros de la ciudad de Mendoza se encuentra Luján de Cuyo, la tierra del Malbec, región donde se elabora el primer Malbec Mendocino y dónde nacen los primeros vinos de alta gama. @@@ La región se encuentra en las proximidades de la zona pre cordillerana, por ello se proponen actividades vitivinícolas, dónde el paisaje de los picos nevados se convierte en protagonista. @@@ A pocos kilómetros de emblemáticas bodegas se encuentra Potrerillos, pueblo de montaña al pie de una represa donde se puede disfrutar de actividades de aventura como también gastronómicas que se pueden combinar con visitas a bodegas y otras actividades vitivinícolas.",

    "Cruce": "Cruce de Los Andes",
    "t5": "Mendoza se localiza al pie de la Cordillera de los Andes, siendo ella el principal atractivo de la provincia. @@@ Este paseo te brinda la posibilidad de apreciar tres cordones montañosos, dentro de los cuales podrás conocer Represa Potrerillos y Valle de Uspallata pero que tiene como principales atractivos El Aconcagua, cumbre más alta de las Américas, y el Puente del Inca, un monumento natural único en el mundo. Es un paseo único que nos lleva a los 3000 msnm y a lo largo de 200km conocer sobre historia pre hispánica y ser parte de la ruta que fue protagonista de nuestra independencia. @@@ Este paseo se puede combinar con actividades de aventura como también vivir la experiencia de un trekking al pie del Aconcagua.",

    "aventura": "Vino y aventura",
    "t6": "Mendoza ofrece variados Paradores apropiados para la práctica del turismo de aventura dónde se desafían los rápidos de los ríos de montaña con actividades de rafting y kayak como también, para los amantes de la adrenalina, actividades como puénting y rapel. @@@ Para aquellos románticos que quieren disfrutar de nuestros atardeceres pueden tomar un paseo en globo como también disfrutar de la puesta del sol y buena música en una bodega. @@@ Todas estas actividades antes mencionadas dan lugar a un momento de relax para disfrutar de cocina tradicional y vino Mendocino… imposible negarse a este plan"
}