{
    "Marvelous": "Marvelous City",
    "t1in": "Mendoza city is the capital of the province.  Our city is a perfect example of handmade man who turned a desert into an oasis. @@@ We invite you to enjoy city's groves and walk through squares that keep the story of a city that was built at the foot of the Andes mountain range. Mendoza was part of Argentine history, our city keep historial places refering to our independencia. @@@ The main city's attractions are: General San Martin Park which has 500 hectares and the largest fountain in the city.  On the other hand as mean attraction is  the  Gloria Hill, a historical monument built in honor of the Andes army labour. @@@ Thanks to the join of two cultures, the colonizers and the native peoples, you can find artistic and cultural samples at each corner of the city.",
     
    "History": "History, Wine and Olive",
    "t2in": " Wineries, vineyards and olive trees located in Maipú keep in their roots the history of those Italians and Spaniards who turned this region into one of the most popular in Mendoza. @@@  This experience leads us to discover old emblematic Argentine wineries that give birth to the world of wine in Mendoza, making the province one of the eight wine capitals in the world. @@@  We propose a variety of activities, including a bike ride through the vineyards ending with a lunch where you will put your senses into practice with dishes harmonized with high quality wines. @@@  Gastronomy is a very special protagonist in Maipú, cooking classes are one of the most sought after activities, which also includes a traditional visit to learn about the wine process and end with a lunch of steps accompanied by the products made. @@@   The olive oil from this region is known throughout the world, which is why we suggest you combine some of the wine-growing activities with a visit and tasting in an olive oil factory.",

    "High": "High altitude wine ",
    "t3in": "In the last ten years, foreign investments have grown in Mendoza and one region in particular was chosen by large international companies, El Valle de Uco, where exotic wineries are camouflaged among the snow-capped peaks of the Andes Mountains. @@@  The type of soil combined with the altitude of the region and new technologies highlights the high-end wines of Valle de Uco, giving rise to a new world of Memdocina viticulture. @@@  The proposed activities are linked to contact with nature, good cooking and recreation;  In this region, various luxury accommodation projects have been developed, currently being able to find various inns among the vineyards in a unique environment ideal for resting and enjoying with the family.",

    "Mountain": "Mountain and Malbec",
    "t4in": "A few kilometers from the city of Mendoza is Luján de Cuyo, the land of Malbec, the region where the first Malbec Mendocino is made and where the first high-end wines are born. @@@  The region is located in the vicinity of the pre-cordilleran zone, for this reason wine activities are proposed, where the landscape of the snow-capped peaks becomes the protagonist. @@@ A few kilometers from emblematic wineries is Potrerillos, a mountain town at the foot of a dam where you can enjoy adventure activities as well as gastronomy that can be combined with visits to wineries and other wine activities.",

    "Andes": "Andes Crossing Experience",
    "t5in": "Mendoza is located at the foot of the Andes mountain range, which is the main attraction of the province. @@@  This tour offers you the possibility of appreciating three mountain ranges, within which you can visit Potrerillos Dam and Uspallata Valley, but its main attractions are Aconcagua, the highest peak in the Americas, and Puente del Inca, a unique natural monument in the world. It is a unique tour that takes us to 3000 meters above sea level and along 200 km to learn about pre-Hispanic history and be part of the route that was a protagonist of our independence. @@@  This tour can be combined with adventure activities as well as experiencing a trekking at the foot of Aconcagua.",

    "Wine": "Wine and adventure",
    "t6in": "Mendoza offers various lodges suitable for adventure tourism, where you can challenge the rapids of mountain rivers with activities such as rafting and kayaking, as well as activities such as bungee jumping and rappelling for adrenaline lovers.  @@@  For those romantics who want to enjoy our sunsets, they can take a hot air balloon ride and also enjoy the sunset and good music in a winery. @@@ All of these aforementioned activities provide a relaxing moment to enjoy traditional cuisine and Mendoza wine… its impossible to refuse this plan."
}