{
    "Cidade": "Cidade Maravilhosa",
    "t1por": "Passeio pela Cidade de Mendoza, capital da província. Nossa cidade é uma das maiores mostras de que a mão do homem transformou um grande deserto em um oásis. @@@  Nós convidamos você a desfrutar de suas ruas arborizadas, andar por suas praças que guardam a história de uma cidade que foi construída no sopé da Cordilheira dos Andes e que foi protagonista da história Argentina. @@@  O principal atrativo desta experiência é o Parque General San Martin, conta com 500 hectares e a maior fonte da cidade. Outro atrativo emblemático é o Cerro da glória, monumento histórico construído em honra ao exército dos Andes. @@@ Cabe destacar que graças ao encontro de duas culturas, os colonizadores e os povos originários, podemos encontrar múltiplas experiências artísticas e culturais que se poderão apreciar em cada canto da cidade e se desfrutam ao longo do passeio.",
     
    "oliva": "História, Vinhos e oliva",
    "t2por": "Vinícolas, vinhedos e oliveiras localizados em Maipú guardam em suas raízes a história daqueles italianos e espanhóis que converteram esta região em uma das mais populares de Mendoza. @@@ Esta experiência nos leva a descobrir antigas vinícolas emblemáticas da Argentina que dão nascimento ao mundo do vinho em Mendoza, transformando a província em uma das oito capitais do vinho no mundo.  @@@  Nós propomos uma variedade de atividades, incluindo um passeio de bicicleta entre os vinhedos, terminando com um almoço no qual você vai colocar em prática seus sentidos com pratos harmonizados com vinhos de alta qualidade. @@@ A gastronomia é uma protagonista muito especial em Maipú, as aulas de culinária é uma das atividades mais procuradas, que inclui também uma visita tradicional para conhecer o processo do vinho e finalizar com um almoço de passos acompanhado dos produtos elaborados. @@@  O azeite desta região é conhecido em todo o mundo, por isso, propomos combinar algumas das atividades vitivinícolas com uma visita e degustação em uma fábrica de azeite.",

    "Vinhos": "Vinhos de altura",
    "t3por": "Nos últimos dez anos os investimentos estrangeiros cresceram em Mendoza e uma região em particular foi a escolhida por grandes empresas internacionais, El Valle de Uco, onde exóticas vinícolas se camuflam entre os picos nevados da Cordilheira dos Andes. @@@ O tipo de solo combinado com a altitude da região e as novas tecnologias destaca os vinhos de alta gama do Valle de Uco dando origem a um novo mundo da vitivinicultura Mendocina.  @@@  As actividades propostas estão ligadas ao contacto com a natureza, a boa cozinha e o lazer; Nesta região desenvolveram-se diversos projetos de alojamento de luxo, podendo, atualmente, encontrar variadas pousadas entre os vinhedos em um ambiente único ideal para descansar e desfrutar em família.",

    "Montanha": "Montanha e Malbec",
    "t4por": "A poucos quilômetros da cidade de Mendoza se encontra Luján de Cuyo, a terra do Malbec, região onde se elaborou o primeiro Malbec Mendocino e onde nasceram os primeiros vinhos de alta gama. @@@ A região situa-se nas proximidades da zona pré-cordillerana, por isso se propõem atividades vitivinícolas onde a paisagem dos picos nevados se converte em protagonista.   @@@  A poucos quilômetros de vinícolas emblemáticas está Potrerillos, aldeia de montanha no sopé de uma represa onde você pode desfrutar de atividades de aventura e também gastronômicas que podem ser combinadas com visitas a vinícolas e outras atividades vitivinícolas.",

    "Travessia": "Travessia dos Andes",
    "t5por": "Mendoza se localiza ao pé da Cordilheira dos Andes, sendo ela o principal atrativo da província. @@@ Este passeio te brinda a possibilidade de apreciar três cordões montanhosos, dentro dos quais você poderá conhecer Represa Potrerillos e Valle de Uspallata, mas que tem como principais atrativos El Aconcagua, cume mais alto das Américas, e a Ponte do Inca, um monumento natural único no mundo. É um passeio único que nos leva aos 3000 msnm e ao longo de 200km conhecer sobre história pré-hispânica e ser parte da rota que foi protagonista de nossa independência.  @@@  Este passeio pode ser combinado com atividades de aventura como também viver a experiência de uma trilha ao pé do Aconcágua.", 

    "Vinho e aventura": "Vinho e aventura",
    "t6por": "Mendoza oferece variados Paradores apropriados para a prática do turismo de aventura onde os rápidos dos rios de montanha são desafiados com atividades de rafting e kaiak como também, para os amantes da adrenalina, atividades como puenting e rapel. @@@ Para aqueles românticos que querem desfrutar de nossos entardeceres podem tomar um passeio de balão como também desfrutar do pôr do sol e boa música em uma vinícola. @@@  Todas estas atividades acima mencionadas resultam em um momento de relaxamento para desfrutar de cozinha tradicional e vinho Mendocino... impossível recusar este plano"
}